[
  {
    "title":"Your name","content":"Your name (2016)

ဒီကားလေးဟာ နာမည်ကြီး 5 cm per Second တို၊ Weathering With You တိုကိုရိုက်ကူးထားတဲ့ ဒါရိုက်တာကြီး Makoto Shinkai ရဲ့လက်ရာမြောက်ဇာတ်ကားကောင်းလေးတစ်ကားပဲဖြစ်ပြီးတော့ IMDb Rating 8.4 အထိရရှိထားပါတယ်။ တောမြိုလေးထဲမှာပဲနေရပြီး ရိုးရာအစဉ်အလာတွေကိုချည်း  ထိန်းသိမ်းစောင့်ရှောက်နေရတဲ့ မီရမီဇု မိစုဟဆိုတဲ့ကောင်မလေးဟာ ဘဝကိုငြီးငွေ့လာတဲ့အတွက် နောက်ဘ၀ကျရင် မြိုကြီးပြကြီးတိုကျိုက ကောင်ချောလေးတစ်ယောက်ဖြစ်ချင်ပါတယ်ဆိုပြီး ညည်းတွားဆုတောင်းတောင်းလိုက်မိပါတယ်။ နောက်တစ်နေ့လည်းကျကော သူက  မိစုဟတစ်ယောက် အိပ်မက်အထင်နဲ့ ချော်လဲရောထိုင် ကျရာဇာတ်ကျတိုကျိုကကောင်လေးတစ်ယောက်ရဲ့ခန္ဓာကိုယ်ထဲရောက်နေခဲ့ပါတယ်။နေလိုက်ပေမဲ့ တစ်ဖက်မှာ ဒီခန္ဓာရဲ့ပိုင်ရှင် တချီဘန တကီဆိုတဲ့ကောင်လေးကလည်း သူရဲ့ခန္ဓာကိုယ်ထဲကိုရောက်နေခဲ့ပါတယ်။ သူလည်းပဲ မိစုဟလိုပဲ အိပ်မက်လိုပဲထင်ပြီး လုပ်ချင်ရာလျှောက်လုပ်ရင်း နောက်ပိုင်းမှ အိပ်မက်မဟုတ်ဘဲ တကယ်ဖြစ်နေ‌မှန်းသိလိုက်ရတဲ့အတွက် စိတ်ချင်းလဲသွားတဲ့နှစ်ယောက်ယောက်သား ဒီပဟေဠိကြီးကိုအဖြေရှာရင်း သူတိုနေ့စဉ်ဘဝတွေမှာ အချင်းချင်းရိုင်းပင်းကူညီဖြတ်သန်းပုံကို ကြည့်ရှုရမှာဖြစ်ပါတယ်။",
    "photo": "https://www.dropbox.com/scl/fi/t33cuyfci2i1oa8y7mnig/photo_2023-12-02_12-21-30.jpg?rlkey=u2wex84aq9ly3yqjfsb67yzfo&dl=1", "download": "https://www.dropbox.com/scl/fi/ccqun3sz13q79hmuocozu/CM-Your-Name-2016.mp4?rlkey=w572p7cwupwlfrv4oidv8c40j&dl=1","watch":"https://www.dropbox.com/scl/fi/ccqun3sz13q79hmuocozu/CM-Your-Name-2016.mp4?rlkey=w572p7cwupwlfrv4oidv8c40j&dl=1"
  }
  { "title": "Weathering with you","photo": https://www.dropbox.com/scl/fi/ee3i884ohflcxn8hj8bj8/photo_2023-12-03_12-43-27.jpg?rlkey=j8je4dmf5nk8dlh0c9ozq8xgt&dl=1", "content":"Weathering with You (2019) လူတွေဟာရာသီဥတုရဲ့ဖြစ်မြဲပုံမှန်ထက်ကျော်လွန်ပြီးဖြစ်ပျက်တာကိုရာသီဥတုဖောက်ပြန်တာလိုဆိုကြတယ်။ တကယ်တော့ရာဟီဥတုကပုံမှန်ထက်ကျော်လွန်ပြီးဖြစ်ပျက်နေတာပါ။ရာသီဥတုကပုံမှန်ထက်ပြောင်းလဲခဲ့တာလွန်ခဲ့တဲ့နှစ်တစ်ရာလောက်ကနေစပြီးလူသားတွေစံချိန်တင်ခဲ့ပါတယ်။ဒါပေမယ့်မဟုတ်ခဲ့ပါဘူး။လွန်ခဲ့တဲ့နှစ်၈၀၀ကတည်းကစတင်ပြောင်းလဲခဲ့တာပါ။ထိုအချိန်ကဆိုလျှင်နေရာအတော်များများမှာရာသီဥတုမယ်တစ်ယောက်ဆီပေါ်လာခဲ့တယ်။ရာသီဥတုလွန်ကဲလျှင်တစ်ယောက်စတေးရခြင်းဖြင့်ရာသီဥတုမှာအတိုင်းထက်မကျော်လွန်နိုင်ခြေ။ရာသီဥတုမယ်များဖြစ်တည်ခြင်းပျောက်ကွယ်လုနီးပါးရှိပြီးနှစ်၈၀၀ကြာပြီးနောက်ဟီနာဆိုသည့်မိန်းကလေးသည်သူမ၏အမေဆေးရုံတက်နေစဉ်တိုက်အိုကြီးပေါ်တွင်မိုးသဲထဲ၌နေရောင်ခြည်တန်းလေးကိုတွေ့မိသဖြင့်ထိုသိုရောင်ခြည်တန်းလေးထံသိုသွားရာကောင်းကင်ကြီးနဲ့ဆက်နွယ်သွားပြီးရာသီဥတုမယ်ဖြစ်သွားသည့်အခါသူမသည်မိုးတိတ်အောင်ထိန်းချုပ်နိုင်ခဲ့တယ်။တစ်နေ့ ဟိုဒါခါဟုအမည်တွင်သောအိမ်ပြေးလေးတစ်ယောက်နှင့်သူမဆုံမိတဲ့အခါဘာတွေဆက်ဖြစ်မလဲကြည့်ရှုလိုက်ကြပါဦး ",
"download": "https://www.mediafire.com/file/9xvqtna9tghe1sa/Weathering_with_You_%25282019%2529_720p%2528cm%2529_%25282%2529.mp4/file", "watch": "https://www.mediafire.com/file/9xvqtna9tghe1sa/Weathering_with_You_%25282019%2529_720p%2528cm%2529_%25282%2529.mp4/file"
}


]
